/* Disabled title of conflict resolution button when no version was selected for resolution. */
"ConflictKeep" = "保留";

/* Title of conflict resolution button when some versions (1 or more) but not all were selected for resolution. */
"ConflictKeep1" = "保留 %d";

/* Title of conflict resolution button when all two versions were selected for resolution. */
"ConflictKeepBoth" = "保留两者";

/* Title of conflict resolution button when all versions (more than two) were selected for resolution. */
"ConflictKeepAll" = "保留所有";
